{
  "header": {
    "whatWeDo": "COSA FACCIAMO",
    "ourTech": "LE NOSTRE TECNOLOGIE",
    "us": "CHI SIAMO",
    "ourLocation": "DOVE SIAMO"
  },
  "ourValues": {
    "titles": ["I nostri valori", "La nostra storia"],
    "descriptions": [
      "La fusione tra tradizione e progresso sono le fondamenta della nostra azienda transgenerazionale. Le ultime avanguardie tecnologiche sono gli strumenti per realizzare i nostri progetti.",
      "La nostra azienda familiare offre dal 1964 soluzioni precise e concrete nel campo della lavorazione dei metalli.",
      "Nell’anno 1990 avviene la prima grande riorganizzazione, quando la gestione viene preso in carico dai fratelli Lageder, lavorando fianco a fianco fino al 2020: qui la decisone di dividere le competenze e quindi la nascita di ProLas srl."
    ]
  },
  "whatWeDo": {
    "subtitle": "Amiamo le sfide e le affrontiamo con precisione e qualità.",
    "steps": [
      {
        "title": "Concetto e design 3D",
        "text": "Sviluppiamo soluzioni ottimali su richiesta del cliente: progettiamo con supporto CAD componenti e prodotti finiti, ma ci occupiamo anche dell’ottimizzazione e dell'adattamento di componenti e geometrie esistenti."
      },
      {
        "title": "Produzione di prototipi",
        "text": "In questa fase, ci occupiamo di assistere il cliente nello sviluppo dei prototipi e della successiva fase di produzione. Nei nostri compiti rientra anche l'ottimizzazione del processo di produzione per quanto riguarda la produzione in serie."
      },
      {
        "title": "Taglio laser 2D",
        "text": "Il sistema di taglio laser CO2 mantiene ciò che promette: alta precisione e velocità nella produzione, contorni di taglio puliti e precisi, anche su materiali di grande spessore.",
        "machines": ["TruLaser 3030L"]
      },
      {
        "title": "Piegatura",
        "text": "Questo servizio comprende la piegatura di prodotti semplici e complessi. Precisione garantita su tutta la linea, fino ai decimi di millimetro.",
        "machines": ["TrumaBend V130", "TruBend 5320", "TruBend 7050"]
      },
      {
        "title": "Saldatura a laser",
        "text": "La saldatura a laser con l'uso di robot è più precisa della saldatura tradizionale: l'efficienza dovuta all'aumento della velocità di saldatura, la precisione dimensionale dovuta al basso apporto di calore e all'esatta chiusura del gap e il risparmio dovuto all'assenza di rilavorazione.",
        "machines": ["TruLaser Weld 5000"]
      },
      {
        "title": "Saldatura",
        "text": "Anche il processo tradizionale di saldatura viene eseguito manualmente con la massima precisione.",
        "machines": ["Saldatrice Fronius MIG/MAG", "Saldatrice Fronius TIG/WIG"]
      },
      {
        "title": "Sbavatura",
        "text": "Si riferisce all'arrotondamento dei bordi interni ed esterni dei pezzi grezzi per mezzo di spazzole e smerigliatrici, azionate sia meccanicamente che manualmente. Questo processo serve a prevenire lesioni durante la produzione e di aumentare la qualità finale del prodotto.",
        "machines": ["Costa MSA2 CRC+S 1350", "Macchine a nastro abrasivo"]
      },
      {
        "title": "Finitura satinata",
        "text": "Questo processo può essere utilizzato come ottimizzazione della superficie delle parti grezze per l'estetica o per altri scopi funzionali. Lo facciamo sia manualmente che meccanicamente.",
        "machines": ["Costa MSA2 CRC+S 1350"]
      },
      {
        "title": "Inserimento di elementi di fissaggio",
        "text": "La pressa completamente idraulica garantisce un'applicazione corretta di elementi di fissaggio di ogni tipo. Grazie al controllo automatico della qualità e alla rapida gestione di parti singole (applicazione simultanea di fino a 4 diversi elementi), offriamo la massima qualità ed efficienza. Affidatevi alla nostra esperienza per soluzioni di fissaggio di prim'ordine e affidabili.",
        "machines": ["HAEGER OneTouch"]
      },
      {
        "title": "Montaggio",
        "text": " implementazione perfetta grazie ad anni di esperienza. Offriamo il montaggio e la lavorazione delle singole parti in prodotti finiti o semilavorati secondo le esigenze del cliente."
      },
      {
        "title": "Post-elaborazione",
        "text": "Per noi, questo significa eseguire un controllo della qualità al 100%. Nessun prodotto lascia la fabbrica senza un accurato controllo di qualità eseguito direttamente nei nostri padiglioni."
      }
    ]
  },
  "machines": {
    "TruLaser 3030L": {
      "name": "TruLaser 3030L",
      "details": [
        "Sistema di taglio laser CO2 2D di Trumpf",
        "Anno di fabbricazione: 2010",
        "Potenza del laser: 5000W",
        "Dimensione della scheda: 3000x1500",
        "Opzioni di produzione: S235JR & S355J2 fino a 25mm, Inox 304 & 316L fino a 20mm, Alluminio fino a 12 mm, Acciai speciali come Hardox, Domex, ecc.",
        "Extra: carico e scarico automatico"
      ]
    },
    "TruLaser Weld 5000": {
      "name": "TruLaser Weld 5000",
      "details": [
        "Saldatrice laser di Trumpf",
        "Anno di fabbricazione: 2018",
        "Max. Dimensioni: 1500x1500x500",
        "Potenza del laser: 5000W",
        "Opzioni di produzione: Inox, acciaio, acciaio zincato a caldo, titanio"
      ]
    },
    "TrumaBend V130": {
      "name": "TrumaBend V130",
      "details": [
        "Macchina piegatrice di Trumpf",
        "Anno di fabbricazione: 2000",
        "Max. Lunghezza: 3000mm",
        "Forza: 1300kN",
        "Max. Spessore del foglio: 6mm sulla lunghezza totale",
        "Strumenti: uso esclusivo di strumenti di piegatura originali Trumpf"
      ]
    },
    "TruBend 5320": {
      "name": "TruBend 5320",
      "details": [
        "Macchina piegatrice di Trumpf",
        "Anno di fabbricazione: 2016",
        "Max. Lunghezza: 4000m",
        "Forza: 3200kN",
        "Max. Spessore del foglio: 10mm sulla lunghezza totale",
        "Strumenti: uso esclusivo di strumenti di piegatura originali Trumpf",
        "Extra: aiuto alla piegatura per la piegatura di parti complesse, navetta portautensili come magazzino e aiuto al caricamento delle matrici di punzonatura e piegatura"
      ]
    },
    "TruBend 7050": {
      "name": "TruBend 7050",
      "details": [
        "Piegaferro della Trumpf",
        "Anno di costruzione: 2022",
        "Lunghezza massima: 1530mm",
        "Forza: 500kN",
        "Spessore massimo della lamiera: 4mm su lunghezza totale",
        "Utensili: utilizzo esclusivo di utensili piegatori originali Trumpf"
      ]
    },
    "Costa MSA2 CRC+S 1350": {
      "name": "Costa MSA2 CRC+S 1350",
      "details": [
        "Sbavatrice e satinatrice Costa Levigatrici",
        "Anno di fabbricazione: 2012",
        "Max. Dimensioni: 4000x1350x140mm",
        "Materiali: Inox e alluminio"
      ]
    },
    "HAEGER OneTouch": {
      "name": "HAEGER OneTouch",
      "details": [
        "Pressa per l'inserimento di elementi di fissaggio di ogni tipo",
        "Anno di costruzione: 2022",
        "Forza: 50 kN",
        "Elementi di fissaggio in acciaio da costruzione e acciaio inossidabile fino a M8",
        "Adatta per parti piatte ad alto volume con flange fino a 3\"",
        "Inserimento automatico di 4 diversi elementi di fissaggio per pezzo",
        "Extra: controllo completo della lunghezza del fissaggio, riconoscimento degli elementi di fissaggio e assegnazione dell'inserimento"
      ]
    }
  },
  "unavailableMachines": [],
  "strengths": {
    "first": [
      {
        "title": "Precisione",
        "text": "Ci concentriamo sulla precisione dimensionale e sulla puntualità."
      },
      {
        "title": "Flessibilità",
        "text": "La struttura aziendale a conduzione familiare ci rende flessibili e dinamici."
      },
      {
        "title": "Creatività",
        "text": "Sviluppiamo soluzioni su misura per i nostri clienti."
      }
    ],
    "second": [
      {
        "title": "Pulizia",
        "text": "A partire dal nostro posto di lavoro fino al prodotto finale stesso."
      },
      {
        "title": "Vicinanza ai clienti",
        "text": "Il contatto personale con i nostri clienti è essenziale per il nostro successo."
      },
      {
        "title": "Controllo di qualità al 100%",
        "text": "I nostri prodotti sono controllati nei nostri padiglioni dalla A alla Z."
      }
    ]
  },
  "map": {
    "header": "Gewerbegebiet 33 \\ Zona produttiva \\ 39053 Kardaun - Cardano"
  },
  "footer": {
    "phone": "0471 052460",
    "email": "laser@prolas.it - info@prolas.it",
    "pec": "Indirizzo PEC: info@pec.prolas.it",
    "jobs": "Jobs",
    "cookieTerms": "Usiamo cookie tecnici per le preferenze della lingua utente"
  }
}
